export const coachesData = [
  {
    name: "Иван Иванов",
    description: "Старший тренер в городе Бресте, чемпион по волейболу 2018г",
    imageSrc: "/coaches/Ivanov.png",
    alt: "Фото тренера Иван Иванов",
  },
  // {
  //   name: "Владимир Иванченко",
  //   description: "Старший тренер в городе Бресте, чемпион по волейболу 2018г",
  //   imageSrc: "/coaches/Ivanchenko.png",
  //   alt: "Фото тренера Владимир Иванченко",
  // },
  // {
  //   name: "Александр Бокалейченко",
  //   description: "Старший тренер в городе Бресте, чемпион по волейболу 2018г",
  //   imageSrc: "/coaches/",
  //   alt: "Фото тренера Александр Бокалейченко/Bokaleichenko.png",
  // },
  // {
  //   name: "Олег Иванько",
  //   description: "Старший тренер в городе Бресте, чемпион по волейболу 2018г",
  //   imageSrc: "/coaches/Ivanko.png",
  //   alt: "Фото тренера Олег Иванько",
  // },
] as const;
